	<!DOCTYPE html>
<html>
<head>
<title>RDC Info</title>
	<style type="text/css">
		/* IPAD VIEW */
         @media only screen and (max-width: 991px) {
            table[class=fullwidth] {width: 700px !important;text-align:center!important;}
         }
         /* MOBILE VIEW */
         @media only screen and (max-width: 767px) {
            table[class=fullwidth] {width: 100% !important;text-align:center!important; padding: 0px 10px;}
            .text-inline{display: inline-block; text-align: justify;}
            .img-center img{float: none; text-align: center;}
            .img-center{text-align: center;}
         }
	</style>
</head>

<body>

<table width="800px" border="0" class="fullwidth" align="center">

<tr align="center">
	<td align="left"><font face="verdana,Arial,Helvetica,sans-serif" color="#58595b" size="3">
	<b>AFRIQUE</b></font></td><td width="100" align="right"><font face="verdana,Arial,Helvetica,sans-serif" color="#58595b" size="2">
	8	 juin 2016</font></td>
</tr>

<tr align="center">
	<td colspan="2">
	<font face="verdana,Arial,Helvetica,sans-serif" color="#58595b" size="3">
	<br><br>	
	<b><i>RDC-Info</i> n&deg;1</b>
	<br><br>
	<hr size="8px" style="background-color:black;">
	<br>
	<b>Visite du ministre</b>
	<br><br>
	</font>
	</td>
</tr>

<tr align="center">
	<td colspan="2" align="justify" class="img-center"><img src="http://upandpost.com/image/full/8/7036dec9118e28c8b9624a76aa3a998.jpg" style="margin-left:10px;" align="right" border="0"><font face="verdana,Arial,Helvetica,sans-serif" color="#58595b" size="2" class="text-inline">Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche Le ministre burkinab&eacute; des Affaires Etrang&egrave;res Djibrill Bassol&eacute; qui conduit la m&eacute;diation ouest africaine au Mali s&#39;est rendu hier dans le nord du pays pour remettre un message du Pr&eacute;sident burkinab&eacute; Compaor&eacute; aux rebelles islamistes qui contr&ocirc;lent la r&eacute;gion. Il est d&#39;abord all&eacute; &agrave; Gao pour s&#39;y entretenir avec des dignitaires musulmans de la ville puis avec des repr&eacute;sentants du Mujao, le groupe extr&eacute;miste proche</font></td>
</tr>

<table width="800px"  class="fullwidth" border="0" align="center" style="background-color:#E6E6E6; >
	<tr align="center">
		<td colspan="2">
		<font face="verdana,Arial,Helvetica,sans-serif" color="#58595b" size="1">
		I.E.D.
		<br>
		21-22 Filips de Goedelaan B 8000 Brugge
		</font>
		</td>
	</tr>
</table>

</table>
</body>
</html>